{
  "vocab": {
    "!": 33,
    "\"": 34,
    "\".": 1532,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "'s": 761,
    "'t": 1272,
    "(": 40,
    ")": 41,
    "),": 1351,
    ").": 1227,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    "--": 1046,
    "-0": 1037,
    "-1": 1089,
    "-2": 1349,
    "-c": 1100,
    "-ch": 1513,
    "-p": 1252,
    "-s": 1716,
    "-t": 1662,
    ".": 46,
    "..": 729,
    ".0": 1190,
    ".00": 1583,
    ".com": 1410,
    "/": 47,
    "//": 1945,
    "/or": 1557,
    "0": 48,
    "0%": 1816,
    "0)": 1687,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "5)": 1655,
    "6": 54,
    "6)": 1725,
    "7": 55,
    "7)": 1747,
    "8": 56,
    "8)": 1840,
    "9": 57,
    ":": 58,
    ":0": 1772,
    ";": 59,
    "<": 60,
    "<|endoftext|>": 1974,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "AL": 1459,
    "AN": 1571,
    "AR": 1594,
    "AT": 1545,
    "Ad": 1009,
    "All": 1748,
    "An": 1072,
    "Ar": 1912,
    "B": 66,
    "BB": 875,
    "Ba": 1667,
    "C": 67,
    "Ca": 1102,
    "Ch": 1506,
    "Cl": 1444,
    "Con": 1239,
    "D": 68,
    "E": 69,
    "ED": 1937,
    "EN": 1456,
    "ER": 925,
    "ES": 1024,
    "En": 1921,
    "Ex": 1781,
    "F": 70,
    "For": 1707,
    "Fr": 1632,
    "Fu": 1458,
    "Functional": 1923,
    "G": 71,
    "H": 72,
    "How": 916,
    "I": 73,
    "IC": 1825,
    "IN": 1132,
    "IT": 1559,
    "If": 1040,
    "In": 867,
    "It": 1837,
    "J": 74,
    "K": 75,
    "L": 76,
    "LL": 1806,
    "M": 77,
    "Ma": 971,
    "N": 78,
    "ND": 1893,
    "Necessary": 1531,
    "O": 79,
    "ON": 1088,
    "OR": 1404,
    "Ot": 1586,
    "Oth": 1684,
    "Ou": 1335,
    "P": 80,
    "PR": 1099,
    "Pa": 1699,
    "Pl": 1717,
    "Pr": 819,
    "Q": 81,
    "Qu": 1495,
    "R": 82,
    "RE": 1319,
    "S": 83,
    "ST": 1489,
    "Sa": 1873,
    "Sh": 1019,
    "St": 1170,
    "Su": 1969,
    "T": 84,
    "TI": 1306,
    "Th": 516,
    "This": 1927,
    "To": 570,
    "U": 85,
    "UR": 1623,
    "US": 1642,
    "Un": 1849,
    "Us": 1934,
    "V": 86,
    "W": 87,
    "We": 747,
    "Wh": 620,
    "X": 88,
    "Y": 89,
    "You": 502,
    "Your": 1581,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "a,": 1599,
    "ab": 473,
    "abl": 1250,
    "able": 1392,
    "ac": 322,
    "achments": 1823,
    "ad": 513,
    "af": 1652,
    "ag": 383,
    "age": 892,
    "ai": 441,
    "ain": 490,
    "ains": 1734,
    "aint": 1925,
    "air": 1826,
    "ak": 592,
    "ake": 1688,
    "al": 285,
    "all": 538,
    "ally": 1782,
    "alyt": 1886,
    "am": 417,
    "an": 276,
    "ap": 709,
    "ar": 279,
    "arket": 1523,
    "ary": 906,
    "as": 324,
    "at": 265,
    "ata": 1774,
    "ate": 931,
    "ateg": 1069,
    "ation": 526,
    "ations": 1709,
    "au": 960,
    "av": 589,
    "aw": 862,
    "awinfo-ch": 1798,
    "ax": 1769,
    "ay": 332,
    "ay,": 1874,
    "ays": 677,
    "az": 1593,
    "b": 98,
    "ba": 751,
    "be": 1388,
    "ber": 435,
    "bi": 1764,
    "bility": 1150,
    "bl": 380,
    "ble": 636,
    "bm": 1526,
    "bou": 1056,
    "bout": 1576,
    "box": 1340,
    "box-": 1674,
    "br": 1051,
    "bs": 424,
    "bsit": 491,
    "bu": 1168,
    "c": 99,
    "c.": 1288,
    "ca": 794,
    "cc": 939,
    "ce": 347,
    "ce.": 1940,
    "ced": 1308,
    "ces": 1277,
    "cess": 1362,
    "ch": 335,
    "chments": 1822,
    "ck": 531,
    "cl": 1488,
    "co": 1681,
    "com": 834,
    "cook": 1558,
    "cooki": 1573,
    "cr": 577,
    "ct": 361,
    "ction": 713,
    "cu": 1117,
    "cy": 818,
    "d": 100,
    "d,": 1607,
    "d.": 1138,
    "da": 684,
    "day": 1149,
    "de": 682,
    "ded": 1520,
    "den": 1845,
    "der": 510,
    "ding": 665,
    "do": 1592,
    "dr": 1552,
    "ds": 666,
    "du": 1397,
    "duct": 1645,
    "e": 101,
    "e,": 407,
    "e-": 983,
    "e.": 367,
    "e:": 1155,
    "ea": 299,
    "eac": 917,
    "each": 1018,
    "ead": 609,
    "eal": 1022,
    "eam": 947,
    "ean": 996,
    "ear": 478,
    "earc": 800,
    "earch": 801,
    "earn": 1633,
    "eas": 479,
    "ease": 655,
    "eason": 1382,
    "eat": 548,
    "eatu": 1334,
    "eau": 924,
    "eaut": 942,
    "eav": 1804,
    "eb": 695,
    "ec": 303,
    "ecessary": 898,
    "ech": 840,
    "echn": 981,
    "eck": 825,
    "eckbox-": 1938,
    "ect": 389,
    "ection": 1464,
    "ecu": 986,
    "ecurity": 1476,
    "ed": 274,
    "ed,": 954,
    "ed.": 651,
    "edit": 949,
    "ee": 475,
    "eed": 616,
    "een": 711,
    "eep": 1203,
    "ees": 1968,
    "eet": 1222,
    "ef": 434,
    "efer": 907,
    "eff": 1249,
    "efor": 1434,
    "efore": 1595,
    "efu": 1123,
    "efun": 1587,
    "efund": 1640,
    "eg": 433,
    "ega": 1067,
    "egal": 1955,
    "eh": 936,
    "eing": 1303,
    "eir": 826,
    "either": 1824,
    "ek": 1502,
    "el": 309,
    "elect": 1865,
    "elete": 1732,
    "elf": 1445,
    "eliv": 879,
    "ell": 679,
    "ely": 1691,
    "em": 315,
    "ema": 1618,
    "emb": 918,
    "ember": 615,
    "ement": 759,
    "ements": 1112,
    "emp": 1648,
    "ems": 1779,
    "en": 268,
    "ena": 1113,
    "enc": 464,
    "ence": 1279,
    "ences": 1405,
    "ency": 1256,
    "end": 496,
    "ended": 1805,
    "ending": 1876,
    "eng": 1361,
    "ens": 614,
    "ensu": 1500,
    "ent": 304,
    "ent,": 1671,
    "ent.": 1666,
    "enta": 1394,
    "ential": 1372,
    "entl": 1635,
    "ently": 1952,
    "ents": 552,
    "enu": 1698,
    "ep": 403,
    "epa": 1602,
    "ept": 702,
    "equ": 603,
    "er": 259,
    "er,": 745,
    "er.": 815,
    "era": 517,
    "eral": 1309,
    "erat": 791,
    "erc": 1173,
    "ere": 530,
    "ered": 822,
    "erf": 736,
    "erformance": 1727,
    "erg": 1582,
    "eri": 1948,
    "erial": 1853,
    "erienc": 799,
    "ering": 1108,
    "erl": 1911,
    "erm": 540,
    "erms": 896,
    "ern": 792,
    "err": 1483,
    "ers": 341,
    "ers,": 1413,
    "ers.": 1353,
    "erson": 705,
    "erst": 1162,
    "ersta": 1204,
    "erstan": 1305,
    "erstand": 1343,
    "ert": 576,
    "ertis": 1248,
    "erv": 465,
    "ervic": 563,
    "erview": 1797,
    "ery": 554,
    "es": 263,
    "es,": 573,
    "es.": 574,
    "esc": 1658,
    "ese": 569,
    "esp": 1653,
    "ess": 340,
    "essa": 613,
    "essag": 1139,
    "essar": 788,
    "essary": 809,
    "ession": 1657,
    "est": 419,
    "et": 306,
    "eta": 784,
    "etai": 1043,
    "eth": 738,
    "ether": 1455,
    "etr": 1486,
    "ets": 1525,
    "ett": 926,
    "etu": 765,
    "etur": 832,
    "eturn": 835,
    "etw": 1164,
    "ety": 1615,
    "ev": 394,
    "eva": 1554,
    "eve": 977,
    "evel": 1297,
    "ever": 1055,
    "eview": 1425,
    "ew": 442,
    "ex": 392,
    "ext": 1109,
    "ey": 500,
    "f": 102,
    "fa": 1274,
    "fer": 691,
    "ff": 675,
    "fic": 1850,
    "fo": 1354,
    "fo-ch": 1650,
    "for": 396,
    "ft": 919,
    "fu": 1201,
    "g": 103,
    "g.": 1620,
    "ga": 854,
    "ge": 426,
    "ged": 1290,
    "ger": 1904,
    "ges": 720,
    "gh": 669,
    "gin": 974,
    "gl": 1528,
    "gr": 1036,
    "group": 1409,
    "gu": 1110,
    "h": 104,
    "h,": 1961,
    "ha": 360,
    "he": 586,
    "hen": 1800,
    "her": 443,
    "hes": 1894,
    "hi": 848,
    "hin": 1963,
    "hing": 1241,
    "hip": 1209,
    "his": 980,
    "hments": 1821,
    "ho": 908,
    "hor": 1068,
    "hp": 1917,
    "hs": 1039,
    "hy": 1052,
    "i": 105,
    "ia": 363,
    "ial": 547,
    "ian": 900,
    "iat": 841,
    "iate": 1236,
    "ib": 529,
    "ibl": 970,
    "ible": 1178,
    "ic": 287,
    "ica": 456,
    "ical": 773,
    "ically": 1519,
    "icat": 953,
    "ice": 539,
    "icens": 1631,
    "ices": 1463,
    "ich": 626,
    "ick": 726,
    "icl": 1364,
    "ics": 716,
    "ict": 1171,
    "icu": 1895,
    "icy": 902,
    "id": 355,
    "ida": 1768,
    "ide": 551,
    "ident": 1005,
    "ider": 1760,
    "ie": 532,
    "ied": 923,
    "ienc": 678,
    "iend": 1499,
    "ient": 1167,
    "ier": 1522,
    "ies": 364,
    "ies,": 1600,
    "ies.": 1809,
    "iew": 671,
    "if": 388,
    "ific": 1148,
    "ifica": 1265,
    "ified": 1497,
    "ify": 1073,
    "ig": 358,
    "iga": 1492,
    "igh": 459,
    "ight": 541,
    "ign": 602,
    "ik": 701,
    "ike": 853,
    "il": 318,
    "ild": 1310,
    "ility": 856,
    "ill": 409,
    "ilt": 1692,
    "im": 356,
    "ima": 1214,
    "ime": 1776,
    "imited": 1355,
    "in": 258,
    "ina": 634,
    "inaf": 1903,
    "inal": 1838,
    "inc": 1242,
    "ind": 641,
    "ine": 595,
    "ines": 1905,
    "iness": 833,
    "inf": 1281,
    "info-ch": 1651,
    "ing": 280,
    "ing,": 781,
    "ing.": 1098,
    "ings": 730,
    "inistrat": 621,
    "ink": 783,
    "ins": 1626,
    "int": 764,
    "inu": 1017,
    "io": 1328,
    "ion": 290,
    "ion,": 1081,
    "ion.": 904,
    "iona": 873,
    "ional": 1251,
    "ions": 472,
    "ior": 1276,
    "ious": 1212,
    "ip": 489,
    "ipp": 872,
    "ipping": 1000,
    "ipt": 1638,
    "iqu": 1255,
    "ique": 1750,
    "ir": 362,
    "ird": 1020,
    "ire": 1368,
    "irs": 909,
    "irst": 992,
    "irt": 1639,
    "is": 273,
    "isa": 1359,
    "isc": 1161,
    "ise": 1029,
    "ish": 789,
    "ision": 1909,
    "isit": 740,
    "iss": 774,
    "ist": 386,
    "ista": 1721,
    "istan": 1887,
    "istr": 558,
    "istra": 583,
    "istrat": 596,
    "it": 270,
    "ita": 861,
    "ital": 1598,
    "ite": 753,
    "ited": 820,
    "ith": 359,
    "ither": 1672,
    "ities": 827,
    "ition": 725,
    "itiona": 1629,
    "itional": 1724,
    "itl": 1567,
    "its": 1330,
    "itt": 891,
    "itu": 1746,
    "ity": 449,
    "ium": 1737,
    "iv": 345,
    "iva": 668,
    "ivac": 958,
    "ivacy": 968,
    "ivat": 1228,
    "ivate": 1419,
    "ive": 503,
    "ivers": 1679,
    "ives": 1908,
    "ivid": 1543,
    "ix": 1791,
    "iz": 545,
    "iza": 1813,
    "ize": 928,
    "ized": 1048,
    "j": 106,
    "ject": 1070,
    "k": 107,
    "k,": 1819,
    "ka": 1286,
    "ke": 471,
    "ked": 1493,
    "ket": 885,
    "king": 559,
    "ks": 630,
    "l": 108,
    "l,": 887,
    "l.": 987,
    "la": 357,
    "lay": 1514,
    "ld": 450,
    "le": 292,
    "le,": 1752,
    "le.": 1550,
    "lect": 1391,
    "led": 868,
    "les": 775,
    "less": 1243,
    "let": 803,
    "lete": 1376,
    "lf": 976,
    "li": 1062,
    "lia": 1810,
    "lic": 537,
    "lica": 1189,
    "licy": 1484,
    "lin": 959,
    "ling": 1187,
    "lities": 1930,
    "lity": 657,
    "liv": 830,
    "lk": 1720,
    "ll": 295,
    "lly": 608,
    "lo": 786,
    "load": 1415,
    "log": 1383,
    "lor": 1091,
    "low": 1105,
    "lp": 796,
    "ls": 438,
    "lso": 964,
    "lt": 543,
    "lth": 1857,
    "lu": 485,
    "lud": 1003,
    "lv": 1342,
    "lw": 1356,
    "lways": 1453,
    "ly": 337,
    "lyt": 1758,
    "m": 109,
    "ma": 381,
    "mber": 1827,
    "me": 780,
    "med": 1924,
    "ment": 481,
    "ments": 1151,
    "mer": 1122,
    "mi": 1560,
    "min": 568,
    "mm": 1501,
    "mp": 857,
    "ms": 1258,
    "n": 110,
    "na": 494,
    "nc": 385,
    "nction": 845,
    "nctiona": 984,
    "nctional": 999,
    "nd": 278,
    "ne": 659,
    "ng": 525,
    "ning": 951,
    "nk": 1064,
    "nn": 877,
    "nounc": 1572,
    "ns": 507,
    "nt": 378,
    "nu": 966,
    "ny": 680,
    "o": 111,
    "o,": 1491,
    "o-ch": 1604,
    "o.": 1260,
    "oa": 455,
    "oad": 945,
    "oar": 544,
    "oard": 546,
    "ob": 708,
    "ober": 1090,
    "oc": 439,
    "oca": 1016,
    "ock": 965,
    "od": 387,
    "ode": 1344,
    "oes": 1230,
    "of": 297,
    "oft": 1118,
    "og": 505,
    "ogr": 1393,
    "ogra": 1673,
    "oin": 889,
    "oject": 1919,
    "ok": 515,
    "ol": 354,
    "old": 1012,
    "olicy": 1619,
    "oll": 534,
    "ollow": 1145,
    "olu": 1794,
    "om": 305,
    "ome": 572,
    "omm": 935,
    "on": 261,
    "on-": 1585,
    "ond": 1059,
    "one": 754,
    "ong": 760,
    "ons": 575,
    "ont": 536,
    "oo": 330,
    "ood": 1131,
    "ook": 412,
    "ooki": 863,
    "oom": 1706,
    "oor": 1954,
    "op": 351,
    "opl": 1965,
    "or": 260,
    "ora": 1116,
    "ord": 697,
    "ore": 458,
    "ories": 1962,
    "orized": 1958,
    "ork": 938,
    "orm": 431,
    "orma": 742,
    "orman": 1360,
    "ormanc": 1363,
    "ormance": 1421,
    "orn": 1682,
    "orr": 1075,
    "orrect": 1575,
    "ors": 600,
    "ort": 460,
    "orta": 1868,
    "orts": 1891,
    "ory": 769,
    "os": 338,
    "ose": 719,
    "oss": 808,
    "ost": 440,
    "ot": 316,
    "ote": 1661,
    "oth": 601,
    "ou": 264,
    "oug": 927,
    "ough": 1047,
    "ould": 686,
    "oun": 457,
    "ounc": 1245,
    "ound": 865,
    "ount": 624,
    "our": 375,
    "ous": 656,
    "out": 518,
    "ov": 374,
    "ova": 1643,
    "ove": 755,
    "over": 728,
    "ow": 328,
    "own": 660,
    "ows": 823,
    "ox": 814,
    "oy": 1093,
    "p": 112,
    "pa": 523,
    "per": 556,
    "ph": 937,
    "ping": 1174,
    "pl": 463,
    "pon": 915,
    "pons": 1676,
    "port": 1339,
    "pp": 393,
    "ppl": 1900,
    "pport": 1429,
    "pr": 524,
    "ps": 727,
    "pt": 643,
    "pu": 1536,
    "q": 113,
    "qu": 428,
    "r": 114,
    "r.": 1512,
    "ra": 313,
    "rc": 598,
    "rch": 1337,
    "rd": 421,
    "re": 266,
    "re.": 1348,
    "read": 1788,
    "red": 874,
    "res": 700,
    "ress": 692,
    "rg": 844,
    "ri": 468,
    "riate": 1839,
    "ric": 1389,
    "ring": 698,
    "ris": 1647,
    "rity": 1144,
    "rk": 739,
    "rket": 1141,
    "rm": 1736,
    "rn": 594,
    "ro": 301,
    "rom": 1743,
    "ron": 1765,
    "rou": 560,
    "roup": 812,
    "rr": 741,
    "rs": 762,
    "rt": 454,
    "ru": 767,
    "ruary": 1719,
    "ry": 429,
    "s": 115,
    "s,": 427,
    "s.": 422,
    "s:": 1664,
    "sa": 1466,
    "sc": 1787,
    "se": 406,
    "sed": 1428,
    "ser": 699,
    "ses": 1762,
    "sh": 829,
    "si": 1518,
    "siness": 982,
    "sion": 1578,
    "sions": 1399,
    "so": 859,
    "sp": 1697,
    "ss": 567,
    "ssw": 1402,
    "st": 311,
    "stom": 910,
    "su": 578,
    "sw": 1033,
    "t": 116,
    "t,": 1163,
    "t.": 1097,
    "ta": 319,
    "tachments": 1914,
    "tain": 1678,
    "tc": 1182,
    "te": 373,
    "ted": 462,
    "teg": 1430,
    "tem": 950,
    "ten": 1841,
    "ter": 368,
    "tes": 714,
    "th": 390,
    "ti": 284,
    "tic": 674,
    "ting": 501,
    "tings": 1569,
    "tion": 308,
    "tion.": 1756,
    "tiona": 1693,
    "tions": 645,
    "tiv": 1175,
    "tive": 1890,
    "tl": 1096,
    "tm": 1686,
    "to": 632,
    "tom": 661,
    "ton": 1053,
    "tor": 461,
    "tr": 365,
    "ts": 395,
    "tt": 690,
    "tu": 492,
    "ty": 566,
    "u": 117,
    "ua": 509,
    "uar": 1472,
    "uary": 1766,
    "ub": 777,
    "ubs": 1030,
    "ubsc": 1186,
    "ubscr": 1195,
    "uc": 418,
    "uch": 901,
    "uct": 681,
    "ud": 718,
    "ue": 858,
    "uf": 1591,
    "ug": 710,
    "ul": 420,
    "ult": 831,
    "um": 432,
    "ump": 1879,
    "un": 397,
    "une": 1628,
    "up": 816,
    "ur": 312,
    "us": 298,
    "ust": 895,
    "ut": 384,
    "v": 118,
    "va": 611,
    "ve": 326,
    "w": 119,
    "w.": 1796,
    "wa": 758,
    "wn": 1646,
    "ws": 1548,
    "ww": 1398,
    "x": 120,
    "y": 121,
    "y,": 746,
    "y.": 670,
    "ying": 1710,
    "yl": 1468,
    "ym": 1660,
    "yp": 993,
    "yr": 1641,
    "ys": 785,
    "yt": 1450,
    "z": 122,
    "ze": 1792,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "¡": 161,
    "¢": 162,
    "£": 163,
    "¤": 164,
    "¥": 165,
    "¦": 166,
    "§": 167,
    "¨": 168,
    "©": 169,
    "ª": 170,
    "«": 171,
    "¬": 172,
    "®": 174,
    "¯": 175,
    "°": 176,
    "±": 177,
    "²": 178,
    "³": 179,
    "´": 180,
    "µ": 181,
    "¶": 182,
    "·": 183,
    "¸": 184,
    "¹": 185,
    "º": 186,
    "»": 187,
    "¼": 188,
    "½": 189,
    "¾": 190,
    "¿": 191,
    "À": 192,
    "Á": 193,
    "Â": 194,
    "Ã": 195,
    "Ä": 196,
    "Å": 197,
    "Æ": 198,
    "Ç": 199,
    "È": 200,
    "É": 201,
    "Ê": 202,
    "Ë": 203,
    "Ì": 204,
    "Í": 205,
    "Î": 206,
    "Ï": 207,
    "Ð": 208,
    "Ñ": 209,
    "Ò": 210,
    "Ó": 211,
    "Ô": 212,
    "Õ": 213,
    "Ö": 214,
    "×": 215,
    "Ø": 216,
    "Ù": 217,
    "Ú": 218,
    "Û": 219,
    "Ü": 220,
    "Ý": 221,
    "Þ": 222,
    "ß": 223,
    "à": 224,
    "á": 225,
    "â": 226,
    "âĢ": 342,
    "âĢĻ": 511,
    "âĢĻs": 737,
    "âĢĻt": 1181,
    "âĢĿ": 549,
    "âĢĿ,": 1086,
    "ã": 227,
    "ä": 228,
    "å": 229,
    "æ": 230,
    "ç": 231,
    "è": 232,
    "é": 233,
    "ê": 234,
    "ë": 235,
    "ì": 236,
    "í": 237,
    "î": 238,
    "ï": 239,
    "ð": 240,
    "ñ": 241,
    "ò": 242,
    "ó": 243,
    "ô": 244,
    "õ": 245,
    "ö": 246,
    "÷": 247,
    "ø": 248,
    "ù": 249,
    "ú": 250,
    "û": 251,
    "ü": 252,
    "ý": 253,
    "þ": 254,
    "ÿ": 255,
    "Ā": 0,
    "ā": 1,
    "Ă": 2,
    "ă": 3,
    "Ą": 4,
    "ą": 5,
    "Ć": 6,
    "ć": 7,
    "Ĉ": 8,
    "ĉ": 9,
    "Ċ": 10,
    "ċ": 11,
    "Č": 12,
    "č": 13,
    "Ď": 14,
    "ď": 15,
    "Đ": 16,
    "đ": 17,
    "Ē": 18,
    "ē": 19,
    "Ĕ": 20,
    "ĕ": 21,
    "Ė": 22,
    "ė": 23,
    "Ę": 24,
    "ę": 25,
    "Ě": 26,
    "ě": 27,
    "Ĝ": 28,
    "ĝ": 29,
    "Ğ": 30,
    "ğ": 31,
    "Ġ": 32,
    "Ġ\"": 828,
    "Ġ$": 1004,
    "Ġ&": 743,
    "Ġ(": 371,
    "Ġ(1": 795,
    "Ġ(1)": 1773,
    "Ġ(2": 1152,
    "Ġ(3": 1439,
    "Ġ(4": 1616,
    "Ġ(h": 1803,
    "Ġ(her": 1901,
    "Ġ(here": 1906,
    "Ġ(hereinaf": 1916,
    "Ġ-": 663,
    "Ġ/": 1120,
    "Ġ0": 1358,
    "Ġ1": 436,
    "Ġ10": 1215,
    "Ġ11": 1106,
    "Ġ12": 1882,
    "Ġ15": 1649,
    "Ġ19": 1451,
    "Ġ2": 321,
    "Ġ20": 339,
    "Ġ200": 757,
    "Ġ201": 430,
    "Ġ2010": 1947,
    "Ġ2011": 1745,
    "Ġ2012": 1487,
    "Ġ2013": 1416,
    "Ġ2014": 1299,
    "Ġ2015": 1295,
    "Ġ2016": 1268,
    "Ġ2017": 1296,
    "Ġ2018": 1259,
    "Ġ2019": 1221,
    "Ġ202": 467,
    "Ġ2020": 1183,
    "Ġ2021": 1202,
    "Ġ2022": 1160,
    "Ġ2023": 1126,
    "Ġ2024": 1092,
    "Ġ2025": 1129,
    "Ġ3": 735,
    "Ġ30": 1847,
    "Ġ4": 1027,
    "Ġ5": 1010,
    "Ġ6": 1294,
    "Ġ7": 1321,
    "Ġ8": 1406,
    "Ġ9": 1517,
    "ĠA": 336,
    "ĠAc": 1287,
    "ĠAd": 1232,
    "ĠAl": 1852,
    "ĠAll": 1188,
    "ĠAn": 952,
    "ĠAp": 1412,
    "ĠApr": 1656,
    "ĠApril": 1861,
    "ĠAr": 1234,
    "ĠAs": 1206,
    "ĠAu": 1292,
    "ĠAug": 1378,
    "ĠAugust": 1694,
    "ĠB": 410,
    "ĠBa": 1264,
    "ĠBr": 1235,
    "ĠBu": 1045,
    "ĠBy": 1223,
    "ĠC": 329,
    "ĠCO": 1970,
    "ĠCa": 734,
    "ĠCar": 1565,
    "ĠCh": 913,
    "ĠCha": 1966,
    "ĠCl": 1298,
    "ĠCo": 1304,
    "ĠCom": 1103,
    "ĠComp": 1755,
    "ĠCon": 618,
    "ĠCons": 1185,
    "ĠConsent": 1447,
    "ĠCont": 883,
    "ĠContr": 1154,
    "ĠContro": 1311,
    "ĠControl": 1332,
    "ĠCook": 1225,
    "ĠCooki": 1555,
    "ĠCookie": 1556,
    "ĠCr": 1695,
    "ĠCu": 1812,
    "ĠD": 408,
    "ĠDa": 1213,
    "ĠDat": 1708,
    "ĠData": 1964,
    "ĠDe": 1366,
    "ĠDec": 1373,
    "ĠDecember": 1818,
    "ĠE": 476,
    "ĠEn": 1140,
    "ĠEx": 1218,
    "ĠF": 400,
    "ĠFa": 1437,
    "ĠFe": 1516,
    "ĠFeb": 1540,
    "ĠFor": 932,
    "ĠFr": 1013,
    "ĠG": 477,
    "ĠGD": 1323,
    "ĠGDPR": 1352,
    "ĠGa": 1933,
    "ĠGr": 1438,
    "ĠH": 495,
    "ĠHa": 1384,
    "ĠHe": 1888,
    "ĠHow": 1675,
    "ĠI": 334,
    "ĠIf": 646,
    "ĠIn": 557,
    "ĠInd": 1749,
    "ĠInf": 1932,
    "ĠIns": 1902,
    "ĠInt": 1534,
    "ĠIt": 824,
    "ĠJ": 488,
    "ĠJa": 943,
    "ĠJan": 1705,
    "ĠJu": 842,
    "ĠJuly": 1596,
    "ĠJun": 1634,
    "ĠJune": 1683,
    "ĠK": 804,
    "ĠL": 483,
    "ĠLa": 1533,
    "ĠLimited": 1953,
    "ĠM": 379,
    "ĠMa": 607,
    "ĠMan": 1842,
    "ĠMar": 1422,
    "ĠMarch": 1918,
    "ĠMay": 1021,
    "ĠN": 470,
    "ĠNa": 1971,
    "ĠNew": 1507,
    "ĠNov": 1153,
    "ĠNovember": 1284,
    "ĠO": 447,
    "ĠOc": 1387,
    "ĠOct": 1473,
    "ĠOctober": 1644,
    "ĠOn": 1390,
    "ĠOr": 1846,
    "ĠOu": 1054,
    "ĠOur": 1400,
    "ĠP": 349,
    "ĠPa": 748,
    "ĠPan": 1254,
    "ĠPane": 1322,
    "ĠPanel": 1333,
    "ĠPar": 1946,
    "ĠPl": 850,
    "ĠPlease": 1146,
    "ĠPo": 997,
    "ĠPr": 579,
    "ĠPrivacy": 1881,
    "ĠR": 448,
    "ĠRa": 1851,
    "ĠRe": 1832,
    "ĠRes": 1480,
    "ĠS": 323,
    "ĠSa": 1240,
    "ĠSc": 1448,
    "ĠSe": 1718,
    "ĠSept": 1135,
    "ĠSeptember": 1315,
    "ĠServic": 881,
    "ĠService": 1915,
    "ĠServices": 1262,
    "ĠSh": 929,
    "ĠSort": 1574,
    "ĠSp": 1199,
    "ĠSt": 664,
    "ĠSta": 1176,
    "ĠStat": 1751,
    "ĠSu": 1231,
    "ĠT": 333,
    "ĠTH": 1922,
    "ĠTa": 1929,
    "ĠTerms": 1730,
    "ĠTh": 399,
    "ĠThe": 550,
    "ĠThes": 1192,
    "ĠThese": 1193,
    "ĠThey": 1741,
    "ĠThis": 712,
    "ĠTo": 946,
    "ĠTr": 1058,
    "ĠTra": 1956,
    "ĠU": 504,
    "ĠUS": 1418,
    "ĠUn": 1158,
    "ĠUs": 790,
    "ĠUser": 1331,
    "ĠV": 683,
    "ĠVa": 1783,
    "ĠW": 411,
    "ĠWa": 1347,
    "ĠWe": 582,
    "ĠWh": 1063,
    "ĠWith": 1784,
    "ĠY": 1291,
    "ĠYou": 580,
    "ĠYour": 1226,
    "Ġa": 257,
    "Ġab": 585,
    "Ġabou": 1408,
    "Ġabout": 1411,
    "Ġac": 445,
    "Ġacc": 519,
    "Ġaccess": 722,
    "Ġaccount": 1071,
    "Ġact": 1280,
    "Ġad": 413,
    "Ġadd": 599,
    "Ġaddress": 998,
    "Ġadm": 619,
    "Ġadministrat": 631,
    "Ġadministrator": 689,
    "Ġadministrator.": 1504,
    "Ġadv": 1065,
    "Ġaf": 990,
    "Ġaff": 1957,
    "Ġaft": 1714,
    "Ġafter": 1740,
    "Ġag": 637,
    "Ġagr": 1026,
    "Ġagre": 1137,
    "Ġagree": 1417,
    "Ġal": 612,
    "Ġall": 535,
    "Ġallow": 1180,
    "Ġalso": 991,
    "Ġam": 1066,
    "Ġan": 283,
    "Ġana": 1369,
    "Ġanal": 1589,
    "Ġanaly": 1802,
    "Ġand": 296,
    "Ġand/or": 1590,
    "Ġannounc": 1898,
    "Ġany": 512,
    "Ġap": 1205,
    "Ġapp": 650,
    "Ġappear": 1685,
    "Ġappl": 1892,
    "Ġappr": 1196,
    "Ġar": 352,
    "Ġare": 370,
    "Ġart": 1738,
    "Ġas": 414,
    "Ġass": 871,
    "Ġat": 474,
    "Ġatt": 1080,
    "Ġau": 933,
    "Ġaut": 1367,
    "Ġav": 766,
    "Ġava": 866,
    "Ġavai": 1008,
    "Ġavail": 1023,
    "Ġavaila": 1049,
    "Ġavailab": 1537,
    "Ġavailabl": 1713,
    "Ġavailable": 1928,
    "Ġaw": 1859,
    "Ġb": 277,
    "Ġba": 610,
    "Ġbac": 1669,
    "Ġback": 1807,
    "Ġbas": 979,
    "Ġbasic": 1793,
    "Ġbe": 353,
    "Ġbeaut": 1074,
    "Ġbeauty": 1365,
    "Ġbec": 1568,
    "Ġbeen": 1370,
    "Ġbefore": 1814,
    "Ġbeing": 1696,
    "Ġbest": 1465,
    "Ġbetw": 1801,
    "Ġbl": 1191,
    "Ġboard": 561,
    "Ġbook": 1789,
    "Ġbox": 1775,
    "Ġbr": 647,
    "Ġbrows": 1060,
    "Ġbrowser": 1470,
    "Ġbu": 533,
    "Ġbusiness": 1233,
    "Ġbut": 1011,
    "Ġby": 402,
    "Ġc": 267,
    "Ġca": 346,
    "Ġcall": 1920,
    "Ġcam": 1949,
    "Ġcan": 405,
    "Ġcanc": 1184,
    "Ġcancel": 1878,
    "Ġcann": 1166,
    "Ġcannot": 1302,
    "Ġcar": 782,
    "Ġcas": 1345,
    "Ġcateg": 1238,
    "Ġcategory": 1474,
    "Ġcert": 1314,
    "Ġcertain": 1612,
    "Ġch": 482,
    "Ġcha": 654,
    "Ġchan": 922,
    "Ġchang": 1035,
    "Ġchange": 1431,
    "Ġchar": 1566,
    "Ġchec": 1880,
    "Ġcheck": 1856,
    "Ġcho": 1606,
    "Ġcl": 588,
    "Ġcla": 1689,
    "Ġclic": 1253,
    "Ġclicking": 1855,
    "Ġco": 527,
    "Ġcoll": 940,
    "Ġcollect": 1293,
    "Ġcom": 486,
    "Ġcomm": 880,
    "Ġcommu": 1553,
    "Ġcommun": 1570,
    "Ġcomp": 633,
    "Ġcompa": 1283,
    "Ġcompan": 1624,
    "Ġcompl": 1478,
    "Ġcon": 372,
    "Ġcond": 1198,
    "Ġconf": 1490,
    "Ġcons": 605,
    "Ġconsent": 778,
    "Ġcont": 480,
    "Ġconta": 797,
    "Ġcontac": 1588,
    "Ġcontact": 1636,
    "Ġcontain": 1967,
    "Ġcontent": 1147,
    "Ġcontinu": 1275,
    "Ġcontr": 1179,
    "Ġcontro": 1931,
    "Ġcook": 466,
    "Ġcooki": 955,
    "Ġcookie": 973,
    "Ġcookies": 521,
    "Ġcookies.": 1538,
    "Ġcost": 1701,
    "Ġcou": 1414,
    "Ġcould": 1926,
    "Ġcount": 1744,
    "Ġcr": 639,
    "Ġcreat": 1136,
    "Ġcu": 732,
    "Ġcur": 1828,
    "Ġcustom": 1107,
    "Ġd": 294,
    "Ġda": 591,
    "Ġdat": 1301,
    "Ġdata": 1511,
    "Ġday": 1496,
    "Ġdays": 1094,
    "Ġde": 604,
    "Ġdec": 1454,
    "Ġdef": 1424,
    "Ġdelete": 1973,
    "Ġdeliv": 1042,
    "Ġdelivery": 1485,
    "Ġdep": 1381,
    "Ġdes": 876,
    "Ġdesign": 1371,
    "Ġdet": 1770,
    "Ġdetai": 1220,
    "Ġdetail": 1551,
    "Ġdetails": 1872,
    "Ġdev": 1913,
    "Ġdif": 1224,
    "Ġdiff": 1471,
    "Ġdiffer": 1665,
    "Ġdir": 1436,
    "Ġdirect": 1830,
    "Ġdis": 629,
    "Ġdisc": 1601,
    "Ġdo": 497,
    "Ġdoes": 1733,
    "Ġdon": 1432,
    "Ġdr": 1156,
    "Ġdu": 944,
    "Ġdur": 1703,
    "Ġe": 350,
    "Ġeach": 1542,
    "Ġeas": 1580,
    "Ġed": 1085,
    "Ġedit": 1625,
    "Ġeff": 1312,
    "Ġem": 672,
    "Ġema": 846,
    "Ġemai": 878,
    "Ġemail": 914,
    "Ġen": 553,
    "Ġensu": 1546,
    "Ġensur": 1670,
    "Ġent": 1034,
    "Ġess": 1515,
    "Ġessential": 1759,
    "Ġet": 1385,
    "Ġev": 703,
    "Ġeven": 1848,
    "Ġevery": 1142,
    "Ġex": 446,
    "Ġexa": 1729,
    "Ġexc": 882,
    "Ġexp": 597,
    "Ġexperienc": 836,
    "Ġexperience": 1134,
    "Ġext": 1509,
    "Ġf": 281,
    "Ġfa": 676,
    "Ġfac": 1420,
    "Ġfe": 888,
    "Ġfeatu": 1446,
    "Ġfeatur": 1627,
    "Ġfi": 985,
    "Ġfin": 1084,
    "Ġfind": 1700,
    "Ġfirst": 1208,
    "Ġfl": 1403,
    "Ġfollow": 1395,
    "Ġfor": 320,
    "Ġform": 948,
    "Ġforum": 852,
    "Ġfound": 1820,
    "Ġfr": 453,
    "Ġfre": 1338,
    "Ġfree": 1951,
    "Ġfrom": 528,
    "Ġfu": 587,
    "Ġfull": 1561,
    "Ġfun": 1690,
    "Ġfunctional": 1754,
    "Ġfunctionalities": 1778,
    "Ġg": 366,
    "Ġga": 1261,
    "Ġgen": 1002,
    "Ġget": 1061,
    "Ġgiv": 1541,
    "Ġgl": 1726,
    "Ġgo": 897,
    "Ġgr": 715,
    "Ġgra": 1935,
    "Ġgroup": 1327,
    "Ġgu": 1165,
    "Ġh": 307,
    "Ġha": 377,
    "Ġhan": 1544,
    "Ġhand": 1663,
    "Ġhas": 652,
    "Ġhav": 493,
    "Ġhave": 499,
    "Ġhe": 717,
    "Ġhel": 1401,
    "Ġhelp": 1087,
    "Ġher": 1031,
    "Ġhigh": 884,
    "Ġhis": 1608,
    "Ġhom": 1722,
    "Ġhow": 855,
    "Ġident": 1467,
    "Ġif": 649,
    "Ġim": 593,
    "Ġima": 1266,
    "Ġimag": 1346,
    "Ġimp": 771,
    "Ġimpr": 1423,
    "Ġimprove": 1939,
    "Ġin": 293,
    "Ġinc": 640,
    "Ġincl": 1440,
    "Ġinclud": 1159,
    "Ġind": 807,
    "Ġinf": 522,
    "Ġinfor": 706,
    "Ġinform": 721,
    "Ġinforma": 752,
    "Ġinformat": 920,
    "Ġinformation": 978,
    "Ġins": 779,
    "Ġinst": 1076,
    "Ġinsta": 1871,
    "Ġint": 653,
    "Ġinter": 1654,
    "Ġinto": 1318,
    "Ġinv": 1194,
    "Ġis": 331,
    "Ġiss": 1763,
    "Ġissu": 1771,
    "Ġit": 416,
    "Ġit.": 1889,
    "Ġitem": 768,
    "Ġitems": 1229,
    "Ġits": 963,
    "Ġj": 685,
    "Ġjo": 1564,
    "Ġju": 1317,
    "Ġjus": 1702,
    "Ġjust": 1704,
    "Ġk": 617,
    "Ġkeep": 1711,
    "Ġkn": 1101,
    "Ġknow": 1539,
    "Ġl": 314,
    "Ġla": 644,
    "Ġlaw": 1942,
    "Ġle": 1884,
    "Ġlead": 1731,
    "Ġleg": 1785,
    "Ġlif": 1815,
    "Ġlike": 975,
    "Ġlin": 969,
    "Ġlink": 1407,
    "Ġlist": 838,
    "Ġloca": 1379,
    "Ġlog": 1025,
    "Ġlogin": 1897,
    "Ġlong": 1659,
    "Ġlook": 1449,
    "Ġlow": 1427,
    "Ġm": 288,
    "Ġma": 398,
    "Ġman": 1869,
    "Ġmarket": 1831,
    "Ġmay": 498,
    "Ġme": 995,
    "Ġmean": 1877,
    "Ġmed": 1603,
    "Ġmemb": 1462,
    "Ġmembers": 1844,
    "Ġmessag": 1267,
    "Ġmeth": 1313,
    "Ġmethod": 1482,
    "Ġmin": 1521,
    "Ġmo": 1910,
    "Ġmod": 921,
    "Ġmoderat": 1207,
    "Ġmoderator": 1835,
    "Ġmon": 869,
    "Ġmont": 1079,
    "Ġmonths": 1269,
    "Ġmor": 744,
    "Ġmore": 811,
    "Ġmost": 1244,
    "Ġmu": 1083,
    "Ġmus": 1943,
    "Ġmy": 623,
    "Ġn": 317,
    "Ġna": 903,
    "Ġnam": 1870,
    "Ġnecessary": 1834,
    "Ġneed": 772,
    "Ġneeds": 1829,
    "Ġnew": 770,
    "Ġno": 648,
    "Ġnot": 444,
    "Ġnote": 1864,
    "Ġnum": 1111,
    "Ġnumb": 1866,
    "Ġnumber": 1767,
    "Ġo": 286,
    "Ġof": 302,
    "Ġoff": 763,
    "Ġoffer": 1617,
    "Ġon": 344,
    "Ġone": 886,
    "Ġonl": 638,
    "Ġonlin": 1325,
    "Ġonline": 1435,
    "Ġonly": 793,
    "Ġop": 696,
    "Ġopt": 1341,
    "Ġor": 327,
    "Ġord": 723,
    "Ġorder": 930,
    "Ġorders": 1944,
    "Ġorg": 1858,
    "Ġorga": 1907,
    "Ġorgan": 1936,
    "Ġorig": 1950,
    "Ġot": 1579,
    "Ġoth": 839,
    "Ġother": 912,
    "Ġou": 423,
    "Ġour": 487,
    "Ġout": 731,
    "Ġov": 1843,
    "Ġover": 1300,
    "Ġown": 994,
    "Ġp": 271,
    "Ġpa": 425,
    "Ġpag": 1177,
    "Ġpage": 1896,
    "Ġpar": 956,
    "Ġpart": 1172,
    "Ġpay": 1007,
    "Ġpe": 1469,
    "Ġper": 1133,
    "Ġperf": 1044,
    "Ġperm": 860,
    "Ġpermis": 1461,
    "Ġpermissions": 1637,
    "Ġpermitt": 1972,
    "Ġperson": 787,
    "Ġpersona": 894,
    "Ġpersonal": 967,
    "Ġph": 693,
    "Ġphot": 1735,
    "Ġphp": 1001,
    "ĠphpB": 1441,
    "ĠphpBB": 1442,
    "Ġpl": 565,
    "Ġpla": 941,
    "Ġplac": 1549,
    "Ġplease": 1270,
    "Ġplu": 1677,
    "Ġpo": 817,
    "Ġpoll": 1357,
    "Ġposs": 1130,
    "Ġpost": 555,
    "Ġposting": 1609,
    "Ġposts": 1127,
    "Ġpr": 325,
    "Ġprefer": 1836,
    "Ġpres": 1786,
    "Ġprev": 1375,
    "Ġprevent": 1739,
    "Ġpric": 1125,
    "Ġprivate": 1605,
    "Ġpro": 802,
    "Ġproc": 899,
    "Ġprocess": 1038,
    "Ġprod": 849,
    "Ġprodu": 1723,
    "Ġproduc": 1817,
    "Ġproduct": 1350,
    "Ġprof": 1124,
    "Ġprom": 1883,
    "Ġprop": 1457,
    "Ġprot": 1799,
    "Ġprov": 625,
    "Ġprovid": 851,
    "Ġprovide": 1077,
    "Ġprovided": 1941,
    "Ġpu": 606,
    "Ġpur": 810,
    "Ġpurc": 1479,
    "Ġpurch": 1481,
    "Ġpurcha": 1505,
    "Ġpurchas": 1510,
    "Ġpurp": 1200,
    "Ġpurpos": 1715,
    "Ġqu": 724,
    "Ġqua": 1273,
    "Ġquality": 1860,
    "Ġr": 300,
    "Ġra": 821,
    "Ġran": 1475,
    "Ġre": 382,
    "Ġread": 1263,
    "Ġreason": 1597,
    "Ġrec": 590,
    "Ġrece": 934,
    "Ġreceiv": 1247,
    "Ġreg": 749,
    "Ġregist": 1197,
    "Ġrem": 1015,
    "Ġrep": 813,
    "Ġrepl": 1562,
    "Ġrequ": 750,
    "Ġrequest": 1577,
    "Ġrequir": 962,
    "Ġres": 564,
    "Ġresp": 1777,
    "Ġreturn": 961,
    "Ġreview": 1899,
    "Ġright": 1006,
    "Ġru": 1316,
    "Ġs": 269,
    "Ġsa": 688,
    "Ġsc": 972,
    "Ġse": 658,
    "Ġsearch": 1217,
    "Ġsend": 1307,
    "Ġserv": 1246,
    "Ġservic": 806,
    "Ġservice": 1611,
    "Ġservices": 1285,
    "Ġset": 694,
    "Ġsh": 451,
    "Ġsha": 957,
    "Ġshar": 1614,
    "Ġship": 1498,
    "Ġshipping": 1377,
    "Ġshould": 1014,
    "Ġsign": 1143,
    "Ġsim": 1374,
    "Ġsit": 843,
    "Ġsite": 1433,
    "Ġsk": 1867,
    "Ġsm": 1282,
    "Ġsma": 1885,
    "Ġso": 627,
    "Ġsoft": 1680,
    "Ġsom": 893,
    "Ġsome": 1082,
    "Ġsou": 1790,
    "Ġsp": 584,
    "Ġspec": 864,
    "Ġspecif": 1833,
    "Ġst": 391,
    "Ġsta": 733,
    "Ġstar": 1761,
    "Ġstat": 1530,
    "Ġstill": 1959,
    "Ġstor": 628,
    "Ġstore": 1050,
    "Ġstored": 1211,
    "Ġstr": 1041,
    "Ġsu": 484,
    "Ġsubscr": 1535,
    "Ġsuch": 1057,
    "Ġsy": 1320,
    "Ġsys": 1524,
    "Ġsystem": 1960,
    "Ġt": 256,
    "Ġta": 662,
    "Ġtak": 1380,
    "Ġtake": 1854,
    "Ġteam": 1336,
    "Ġtechn": 1115,
    "Ġterms": 1494,
    "Ġth": 262,
    "Ġtha": 415,
    "Ġthan": 1114,
    "Ġthat": 437,
    "Ġthe": 272,
    "Ġtheir": 905,
    "Ġthem": 1095,
    "Ġthen": 1216,
    "Ġther": 1169,
    "Ġthere": 1386,
    "Ġthes": 911,
    "Ġthese": 988,
    "Ġthey": 776,
    "Ġthird": 1128,
    "Ġthis": 452,
    "Ġthr": 1078,
    "Ġthrou": 1278,
    "Ġthroug": 1621,
    "Ġthrough": 1622,
    "Ġtim": 571,
    "Ġtime": 704,
    "Ġto": 282,
    "Ġtop": 687,
    "Ġtopic": 1032,
    "Ġtopics": 1529,
    "Ġtr": 508,
    "Ġtra": 642,
    "Ġtrac": 1508,
    "Ġtran": 1119,
    "Ġtrans": 1121,
    "Ġtru": 1863,
    "Ġtw": 1460,
    "Ġtwo": 1610,
    "Ġtyp": 1613,
    "Ġu": 310,
    "Ġun": 520,
    "Ġund": 837,
    "Ġunder": 1289,
    "Ġunderstand": 1503,
    "Ġunt": 1780,
    "Ġup": 673,
    "Ġupd": 1757,
    "Ġupda": 1862,
    "Ġus": 348,
    "Ġuse": 635,
    "Ġused": 756,
    "Ġuser": 581,
    "Ġusergroup": 1563,
    "Ġusers": 847,
    "Ġusing": 1257,
    "Ġv": 404,
    "Ġva": 870,
    "Ġvar": 1326,
    "Ġvery": 1584,
    "Ġvia": 1324,
    "Ġview": 1527,
    "Ġvisit": 805,
    "Ġvisitor": 1630,
    "Ġw": 275,
    "Ġwa": 542,
    "Ġwas": 1795,
    "Ġway": 1329,
    "Ġwe": 369,
    "Ġwebsit": 514,
    "Ġwebsite": 667,
    "Ġwebsite.": 890,
    "Ġwer": 1728,
    "Ġwere": 1875,
    "Ġwh": 401,
    "Ġwha": 1210,
    "Ġwhat": 1219,
    "Ġwhen": 798,
    "Ġwher": 1396,
    "Ġwhere": 1443,
    "Ġwhi": 1426,
    "Ġwhich": 707,
    "Ġwhil": 1712,
    "Ġwhile": 1742,
    "Ġwho": 1104,
    "Ġwill": 469,
    "Ġwith": 376,
    "Ġwithin": 989,
    "Ġwithou": 1808,
    "Ġwithout": 1811,
    "Ġwor": 622,
    "Ġwork": 1028,
    "Ġwould": 1547,
    "Ġwr": 1452,
    "Ġy": 289,
    "Ġyear": 1237,
    "Ġyears": 1668,
    "Ġyou": 291,
    "Ġyou.": 1753,
    "Ġyour": 343,
    "Ġ|": 1157,
    "ĠÂ": 1477,
    "ĠâĢ": 506,
    "ĠâĢĵ": 1271,
    "ĠâĢľ": 562,
    "ġ": 127,
    "Ģ": 128,
    "ģ": 129,
    "Ĥ": 130,
    "ĥ": 131,
    "Ħ": 132,
    "ħ": 133,
    "Ĩ": 134,
    "ĩ": 135,
    "Ī": 136,
    "ī": 137,
    "Ĭ": 138,
    "ĭ": 139,
    "Į": 140,
    "į": 141,
    "İ": 142,
    "ı": 143,
    "Ĳ": 144,
    "ĳ": 145,
    "Ĵ": 146,
    "ĵ": 147,
    "Ķ": 148,
    "ķ": 149,
    "ĸ": 150,
    "Ĺ": 151,
    "ĺ": 152,
    "Ļ": 153,
    "ļ": 154,
    "Ľ": 155,
    "ľ": 156,
    "Ŀ": 157,
    "ŀ": 158,
    "Ł": 159,
    "ł": 160,
    "Ń": 173
  }
}